{
  "tours": [
    {
      "image": "https://wallpapercave.com/wp/cmdkr6o.jpg",
      "title": "Rio de Janeiro",
      "price": "1000",
      "description": "Рио-де-Жанейро – огромный бразильский город, лежащий на берегу залива Гуанабара. Он получил всемирную известность благодаря своим пляжам Копакабана и Ипанема, статуе Христа Искупителя высотой 38 метров, венчающей гору Корковаду, гранитному пику Сахарная голова, на вершину которого ведет канатная дорога, а также обширным фавелам – трущобам на склонах окрестных гор. В Рио-де-Жанейро проводится крупнейший в мире карнавал, посетители которого могут полюбоваться на ярко украшенные движущиеся платформы и танцоров самбы в эпатажных костюмах.",
      "hotels": [
        {
          "name": "Рио-де-Жанейро: билет на фуникулер на гору Сахарная голова",
          "description": "Воспользуйтесь фуникулером, чтобы подняться на знаменитую гору Сахарная голова и увидеть одну из самых известных достопримечательностей в Бразилии. Вы посететите вершину Морро-да-Урка и гору Сахарная голова, чтобы полюбоваться Рио и его окрестностями.",
          "price": "32",
          "contact": " Билетная касса у горы Сахарная голова, адрес: Av. Pasteur, 520 Rio de Janeiro RJ, 22290-240.",
          "image": "https://cdn.getyourguide.com/img/tour/5d54269595ffc.jpeg/98.jpg"
        },
        {
          "name": "Рио-де-Жанейро: полет на дельтаплане в тандеме",
          "description": "Совершите фантастический полет в тандеме с инструктором на дельтаплане и рассмотрите Рио-де-Жанейро с высоты. Оцените преимущества полета с опытным сертифицированным инструктором: плавно парите над горами и лесами парка Тижука и приземлитесь у океана.",
          "price": "130",
          "contact": "Встреча у офиса нашего местного партнера напротив пляжа Сан-Конрадо. Ищите Carla Frazão или Beto Rotor.",
          "image": "https://cdn.getyourguide.com/img/tour/5cd989c1dc17b.jpeg/98.jpg"
        },
        {
          "name": "L'Homme de Rio Boutique Hotel",
          "description": "Бутик-отель L'Homme de Rio расположен в Рио-де-Жанейро. К услугам гостей ресторан, открытый бассейн, бар и сад. Во всех номерах есть телевизор с плоским экраном и спутниковыми каналами, а также собственная ванная комната. Номера с видом на сад оснащены кондиционером, шкафом для одежды и бесплатным Wi-Fi.  В каждом номере отеля есть терраса с видом на город.  В бутик-отеле L'Homme de Rio ежедневно сервируется континентальный завтрак.",
          "price": "250",
          "contact": "Rua Saint Roman 222, Копакабана, Рио-де-Жанейро, CEP 22071-060",
          "image": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/1c/9e/f1/ce/vista-da-varanda-suite.jpg?w=1100&h=-1&s=1"
        },
        {
          "name": "Le Chateaux Joá Boutique Hotel",
          "description": "Пятизвездочный бутик-отель Le Chateaux Joá с баром, рестораном, открытым бассейном, садом и общим лаунджем находится в Рио-де-Жанейро. В распоряжении гостей номера с кондиционером, бесплатным Wi-Fi, платяным шкафом и собственной ванной комнатой. Гостям предоставляются услуги консьержа, а также услуга доставки еды и напитков в номер.  В бутик-отеле Le Chateaux Joa работает спа-центр. В номерах установлены телевизоры со спутниковыми каналами.  По утрам гостям предлагают завтрак «шведский стол» или завтрак по меню.",
          "price": "280",
          "contact": "Rua José Pancetti, n° 70, Joatinga, Рио-де-Жанейро",
          "image": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/96939199.jpg?k=518ed46348fff9162368e751e481555a08bd8781358438a13d801199c46e42d9&o=&hp=1"
        }
      ],
      "comments": [],
      "id": 1
    },
    {
      "image": "https://img-fotki.yandex.ru/get/128227/214512220.1c/0_170dac_89f7e316_XL.jpg",
      "title": "Miami",
      "price": "1200",
      "description": "Майами – международный город на юго-восточной оконечности Флориды. В городе живет много кубинцев, что особенно заметно на улице Калле-Очо в районе Маленькая Гавана, где открыты традиционные кубинские кафе и сигарные лавки. На барьерных островах в бирюзовых водах залива Бискейн расположен очаровательный курорт Майами-Бич, который славится яркими зданиями в стиле ар-деко, Южным пляжем с белым песком, отелями рядом с местами для серфинга и модными ночными клубами.",
      "hotels": [
        {
          "name": "EAST Miami",
          "description": "Отель EAST Miami с 4 бассейнами, рестораном на территории и круглосуточно открытым фитнес-центром подойдет гостям с самыми разными запросами. К услугам гостей отеля EAST Miami в центре города Брикелл розничные магазины премиум-класса, кинотеатр, рестораны, бары, спа-салоны и многое другое.  Номера и люксы оформлены в элегантном стиле и укомплектованы современным оборудованием. Среди удобств окна от пола до потолка, душевая кабина с тропическим душем и бесплатный Wi-Fi. В каждом номере имеется просторный балкон, а также принадлежности для чая и кофе. Все номера оснащены 50-дюймовым телевизором с плоским экраном.",
          "price": "232",
          "contact": "788 Brickell Plaza, Брикелл, Майами, FL",
          "image": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/74559707.jpg?k=f8f45d9de7a51edca2862f2b85af46077c6999f0e1a8b4b2b1dcc128963a012e&o=&hp=1"
        },
        {
          "name": "Hampton Inn & Suites by Hilton Miami",
          "description": "Этот отель сети Hampton Inn расположен в центре Майами, в 1 минуте ходьбы от станции бесплатного монорельса Brickell. К услугам гостей открытый бассейн. Подключен бесплатный Wi-Fi. Горячий завтрак сервируют ежедневно.  В числе удобств каждого номера отеля Miami Hampton Inn — телевизор с плоским экраном и кабельными каналами, принадлежности для кофе, фен, сейф, гостиная зона и рабочий стол.  В распоряжении гостей фитнес-центр, бизнес-центр, магазин и станция бесплатного кофе в лобби",
          "price": "145",
          "contact": "50 Southwest 12th Street, Брикелл, Майами, FL",
          "image": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/143033854.jpg?k=9aa39dbef24e6c3645d893f49652ffb9d2245d858b6e70376f8937b8018310c4&o=&hp=1"
        },
        {
          "name": "Hilton Miami Airport Blue Lagoon",
          "description": "Отель расположен на полуострове с видом на Голубую лагуну. Для гостей организуется бесплатный трансфер от/до международного аэропорта Майами. К услугам гостей рестораны на территории. На обед и ужин осуществляется доставка еды и напитков в номер. В числе удобств телевизоры с плоским экраном.  В просторных номерах отеля Hilton Miami Airport Blue Lagoon с рабочим столом и принадлежностями для кофе установлен мини-бар.",
          "price": "180",
          "contact": "5101 Blue Lagoon Drive, Майами, FL",
          "image": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/263285088.jpg?k=362fd8b4301bdcbbac6f1129503f9f41786c8c208f33f57c5f3ec1e35dbe8ffe&o=&hp=1"
        },
        {
          "name": "Hampton Inn Miami-Coconut Grove/Coral",
          "description": "Этот отель расположен в старинном живописном районе Коконат-Гроув в предместье Майами, всего в 10 км от парка Хисторик Вирджиния Ки Бич. К вашим услугам комфортабельные номера и различные бесплатные услуги и удобства. Расстояние от отеля до курортного города Майами-Бич составляет 16 км.  Поблизости от отеля Hampton Inn Miami Coconut Grove/Coral Gables вы сможете посетить ряд пляжей, музеев и ресторанов. Помимо этого, гости могут отправиться в однодневную поездку на знаменитый оживленный курорт Майами-Бич с великолепными возможностями для отдыха и развлечений.",
          "price": "275",
          "contact": "2800 Southwest 28th Terrace, Коконат-Гроув, Майами, FL",
          "image": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/57531347.jpg?k=3d6519aa54df4cf63f410b471e87fbf6c0da24a87800a5e9327ab2675fcdb4af&o=&hp=1"
        },
        {
          "name": "Embassy Suites by Hilton Miami",
          "description": "Этот отель находится в Майами, штат Флорида. К услугам гостей бесплатный трансфер от/до международного аэропорта Майами, открытый бассейн с гидромассажем, ежедневный завтрак и напитки с легкими закусками по вечерам.  В номерах отеля Embassy Suites Miami International Airport установлены микроволновые печи и телевизоры с кабельными каналами и фильмами с разовой платой за просмотр.",
          "price": "360",
          "contact": "3974 Northwest South River Drive, Майами, FL",
          "image": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/133884320.jpg?k=fca245ef7f4b4d1a7513af6863d7b4638a4f02c7f40bf56b5fc53ad89a359cc6&o=&hp=1"
        }
      ],
      "comments": [],
      "id": 7
    },
    {
      "image": "https://wallpaperaccess.com/full/441155.jpg",
      "title": "Bali",
      "price": "400",
      "description": "Бали – это остров в Индонезии, облик которого формируют вулканы, поросшие лесом, заливные рисовые поля, пляжи и коралловые рифы. На острове множество храмов, в том числе Пура Лухур Улувату, выстроенный на скале. На юге Бали находятся город Кута с его людными барами и популярные курорты Семиньяк, Санур и Нуса-Дуа. Остров также славится своими центрами йоги и медитации.",
      "hotels": [
        {
          "name": "Purana Suite Ubud",
          "description": "Отель Purana Suite Ubud расположен в городе Убуд, в 1,2 км от Леса обезьян. К услугам гостей ресторан, бар, бесплатная частная парковка и открытый бассейн. Из всех номеров этого 4-звездочного отеля открывается вид на бассейн. Гости могут отдыхать на террасе и в саду. Стойка регистрации открыта круглосуточно. Гости могут воспользоваться услугой обмена валюты и заказать доставку еды и напитков в номер.  В номерах в распоряжении гостей кондиционер, телевизор с плоским экраном и спутниковыми каналами, чайник, душ, фен и письменный стол. Кроме того, в номерах установлен шкаф для одежды и обустроена собственная ванная комната.",
          "price": "420",
          "contact": "Jl. Raya Pengosekan no 1 Desa Mas Kecamatan Ubud, Убуд",
          "image": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/230215629.jpg?k=f5beac90fdfbb1d6c28f9b3529808cd178a8039418c3a87669770fe8bf3aa669&o=&hp=1"
        },
        {
          "name": "Jannata Resort and Spa",
          "description": "Курортный спа-отель Jannata с видом на окружающую зеленую растительность и открытым бассейном, работающим круглый год, находится в Убуде, в 15 минутах езды от рынка и дворца Убуда. К услугам гостей роскошные номера, бесплатный трансфер до центра Убуда, бесплатная частная парковка и бесплатный Wi-Fi на всей территории.  Номера отеля залиты естественным светом. В каждом номере установлены кондиционер и телевизор с плоским экраном, а в некоторых из них имеется гостиный уголок для отдыха после насыщенного дня. Кроме того, в нескольких номерах также есть терраса или балкон с видом на реку или сад. Просторные ванные комнаты оснащены душем и/или ванной и укомплектованы туалетно-косметическими принадлежностями.",
          "price": "180",
          "contact": "Jl. Rsi Markandya, Br. Bangkiang Sidem, Keliki, 80571 Убуд, Индонезия",
          "image": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/245269563.jpg?k=fb95a46060d8158191beead752dce424ada8c0f7a7d3704e923c4600e901d0d9&o=&hp=1"
        },
        {
          "name": "Sri Aksata Ubud Resort",
          "description": "Тихий отель Sri Bungalows Ubud находится в нескольких минутах ходьбы от знаменитого Леса обезьян, в окружении рисовых полей и тропических садов. К услугам гостей 2 открытых бассейна, бесплатный Wi-Fi в номерах и экскурсионное бюро.  В числе удобств всех просторных номеров этого отеля холодильник, собственная ванная комната с ванной и отдельный балкон, с которого открывается великолепный вид на окружающий пейзаж. Предоставляется роскошное постельное белье.",
          "price": "220",
          "contact": "Monkey Forest Street, 80571 Убуд, Индонезия",
          "image": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/185903496.jpg?k=f715d1f8b1a2705bb6b0d6d234b4b999c7678620e36f2190a7350f8a579f941c&o=&hp=1"
        },
        {
          "name": "Mercure Kuta Bali",
          "description": "Отель Mercure Kuta Bali расположен всего в нескольких шагах от пляжа Кута. К услугам гостей 2 бара, ресторан с видом на пляж Кута, спа-центр и открытый панорамный бассейн. На всей территории действует бесплатный Wi-Fi.  Поездка от отеля Mercure Kuta Bali до международного аэропорта Нгурах-Рай занимает 20 минут. Расстояние до кафе Hard Rock и арт-рынка Куты составляет 300 м.  Оформленные в стиле минимализм номера оснащены кондиционером, мини-баром и телевизором",
          "price": "240",
          "contact": "Jalan Pantai Kuta 10 X, Bali, 80361 Кута, Индонезия",
          "image": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/216403713.jpg?k=a098e3de55ec9cb2ffe78834fab3e17388b23a3385e5c6e1c0b4f9660ec46913&o=&hp=1"
        },
        {
          "name": "Grand Hyatt Bali ",
          "description": "Отель Grand Hyatt Bali расположен в районе Нуса-Дуа. К услугам гостей просторные номера с собственным балконом, 5 открытых бассейнов, 8 ресторанов, хорошо оборудованный спа-центр и бесплатная парковка.  Гостям отеля Grand Hyatt Bali предлагается размещение в роскошных современно оформленных номерах с хорошим естественным освещением. В каждом номере имеются телевизор с кабельными каналами, а также ванная комната с тапочками, бесплатными туалетно-косметическими принадлежностями и расписанными в технике батика халатами.",
          "price": "128",
          "contact": "Kawasan Wisata Nusa Dua BTDC, Bali, 80363 Нуса-Дуа, Индонезия",
          "image": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/200723474.jpg?k=fdc8ccc102cb53a361241ae4fd6b8af9ddb6588758141bda9600b7db09520c41&o=&hp=1"
        }
      ],
      "comments": [],
      "id": 3
    },
    {
      "image": "https://wallpaperaccess.com/full/1128770.jpg",
      "title": "Egypt",
      "price": "1500",
      "description": "Египет – страна в Северо-Восточной Африке и на Ближнем Востоке. О ее богатой истории, насчитывающей более пяти тысяч лет, напоминают археологические памятники в плодородной долине реки Нил, среди которых пирамиды Гизы, Большой сфинкс, а также Карнакский храм, стены которого испещрены иероглифами, и Долина царей с гробницами фараонов в районе Луксора. Столица страны Каир славится мечетью Мухаммеда Али, построенной во времена Османской империи, и Египетским музеем, где выставлены мумии фараонов и позолоченные деревянные статуи Тутанхамона.",
      "hotels": [
        {
          "name": "ШАРМ-ЭЛЬ-ШЕЙХ | SHARM DREAMS RESORT 5*",
          "description": "Курортный отель Sharm Dreams находится в районе Наама-Бей, всего в 200 метрах от побережья Красного моря. К услугам гостей просторные номера, казино, дайвинг-центр и 9 бассейнов.  Номера обставлены современной мебелью. В числе удобств — собственная ванная комната с феном, сейф и мини-бар. В некоторых номерах есть меблированный балкон и гостиный уголок с диваном.  В ресторане Le Jardin готовят блюда египетской кухни. С его террасы открывается потрясающий вид на гору Синай. Кроме того, в отеле Dream работают ресторан итальянской кухни и ресторан кухни текс-мекс.",
          "price": "650",
          "contact": "Отель находится в районе Хадаба, в 20 км от аэропорта города Шарм Эль Шейх и в 5-и минутах от старого рынка и Наама Бей.",
          "image": "https://c4.wallpaperflare.com/wallpaper/364/90/442/5bd3ab8d5a4ff-wallpaper-preview.jpg"
        },
        {
          "name": "Ramses Hilton Hotel & Casino",
          "description": "Отель Ramses Hilton с видом на реку Нил находится в Каире, всего в 5 минутах ходьбы от Египетского музея. К услугам гостей приподнятая терраса у бассейна (с подогревом в зимний период), тренажерный зал и казино. С балконов номеров открывается панорамный вид на город или Нил.  Все просторные номера оформлены в теплых тонах и оснащены кондиционером. В распоряжении гостей диван, кресла и рабочий стол. Среди удобств также будильник, сейф и телевизор с плоским экраном и спутниковыми каналами. Из некоторых номеров открывается панорамный вид на реку Нил.",
          "price": "700$",
          "contact": "1115 Corniche El Nile, Каир",
          "image": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/284755364.jpg?k=5a948c3b4a17c0422fddcce7dd30ca5f433c3cfbb000f3cdf714b0e3854c8f99&o=&hp=1"
        },
        {
          "name": "Sofitel Cairo Nile El Gezirah",
          "description": "Sofitel El Gezirah— это роскошный 5-звездочный отель с собственной набережной вдоль реки Нил. Отель расположен в центре города, в нескольких минутах ходьбы от Оперного театра и Каирской телебашни, а также Египетского музея и рынка Хан эль-Халили. К услугам гостей открытый пейзажный бассейн. На всей территории отеля действует бесплатный Wi-Fi.  В каждом номере отеля Sofitel El Gezirah установлены кондиционер, мини-бар и телевизор со спутниковыми каналами, а также предоставляется бесплатный базовый Wi-Fi. Из многих номеров открывается панорамный вид на Нил и городской пейзаж Каира.",
          "price": "450",
          "contact": "3 El Thawra Council St Zamalek, 11518 Каир, Египет ",
          "image": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/160409904.jpg?k=2d606ad3dd00625270c189d3c37fea4e5ed6b89ba1683b8b6bd7614884e52766&o=&hp=1"
        },
        {
          "name": "Sonesta Hotel Tower & Casino Cairo",
          "description": "Отель Sonesta расположен в жилом районе Наср-Сити, в 10 минутах езды от аэропорта. К услугам гостей 5 ресторанов, 2 бара, а также открытый бассейн и терраса для загара.  Просторные и элегантные номера отеля Sonesta Tower & Casino Cairo оборудованы кондиционером. В числе прочих удобств спутниковое телевидение и мини-бар. Во всех номерах работает бесплатный Wi-Fi.  Гости могут посетить бар у бассейна или расслабиться в спа-салоне с полным спектром услуг и хаммамом. В ресторанах изысканной кухни отеля представлен большой выбор блюд.",
          "price": "852",
          "contact": " 3 Tayaran St., Nasr City, Nasr City, Каир, Египет ",
          "image": "https://cf.bstatic.com/xdata/images/hotel/max1280x900/47197956.jpg?k=5ab383b2cd761c33446da0219372ef3c16e062cf8fae8d9129e1a3f161f6e6b4&o=&hp=1"
        },
        {
          "name": "Pyramids Planet Hotel",
          "description": "Отель Pyramids Planet расположен в районе Гиза в Каире. В распоряжении гостей номера с кондиционером и телевизором с плоским экраном и спутниковыми каналами. К услугам гостей общий лаундж. На всей территории хостела предоставляется бесплатный Wi-Fi. Осуществляется доставка еды и напитков в номер. Стойка регистрации работает круглосуточно. Обустроена общая кухня. Гости могут воспользоваться услугами пункта обмена валют.  В номерах есть шкаф для одежды.  По утрам в отеле Pyramids Planet подается континентальный или халяльный завтрак.",
          "price": "820",
          "contact": "198 W , Hadayek El Ahram , Gate 2, Гиза, 12513 Каир, Египет",
          "image": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/295936765.jpg?k=059b489f211ca31420ab95a77e05b7ec02367f1dbba430ba85c27ddf7fc1eea8&o=&hp=1"
        }
      ],
      "comments": [],
      "id": 5
    },
    {
      "image": "https://wallpapercave.com/wp/wp2386147.jpg",
      "title": "Turkey",
      "price": "500",
      "description": "Турция – государство на юго-востоке Европы и юго-западе Азии, культура которого сочетает древнегреческие, персидские, римские, византийские и османские традиции. В многонациональном Стамбуле, раскинувшемся на берегах пролива Босфор, туристов привлекают знаменитый собор Святой Софии с его устремленным ввысь куполом и христианскими мозаиками, величественная Голубая мечеть XVII века и построенный в 1460-е годы дворец Топкапы – бывшая резиденция османских султанов. Столицей Турции является современный город Анкара.",
      "hotels": [
        {
          "name": "Palazzo Donizetti Hotel",
          "description": "Отель Palazzo Donizetti со старинным лифтом и роскошным классическим декором находится в нескольких минутах ходьбы от площади Таксим и проспекта Истикляль. К услугам гостей ресторан и бар.  В оформлении классического интерьера отеля Palazzo Donizetti использованы витражи и итальянский каррарский мрамор. Номера отеля Palazzo Donizetti с высоким потолком обставлены деревянной мебелью ручной работы. Среди удобств спутниковое телевидение, бесплатный Wi-Fi и собственная ванная комната.",
          "price": "765",
          "contact": "Бейоглу (Beyoglu), Стамбул (Стамбул - Улудаг & Карталкая)",
          "image": "https://media-cdn.tripadvisor.com/media/photo-s/04/39/63/8b/palazzo-donizetti-hotel.jpg"
        },
        {
          "name": "Porto Bello Hotel Resort & Spa",
          "description": "Роскошный 5-звездочный курортный спа-отель находится на пляже Коньяалты, недалеко от оживленного центра Антальи. К услугам гостей открытый бассейн, теннисные корты и современный спа-центр.  Номера курортного спа-отеля Porto Bello с балконом и гостиной зоной оборудованы телевизором с плоским экраном и спутниковыми каналами. В числе удобств всех номеров мини-бар.  В ресторанах курортного спа-отеля Porto Bello подают разнообразные блюда интернациональной кухни. Блюда сервируют в помещении или на открытом воздухе. Гости также могут заказать местное вино.",
          "price": "745",
          "contact": "Liman Mah.1. Sok. Konyaalti, 07070 Анталья, Турция",
          "image": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/231324425.jpg?k=2fe96a17d9dc679170217329d1754f32992082f97f6391c5aae26fb39ae64129&o=&hp=1"
        },
        {
          "name": " Elite Cave Suites ",
          "description": "Этот отель в пещере находится в поселке Гереме и предлагает бесплатный WiFi и бесплатную парковку. На большой террасе подают блюда и напитки. Номера выходят на террасу для отдыха.  Номера отеля Sarihan Cave обставлены традиционной мебелью и оснащены телевизором со спутниковыми каналами и гостиным уголком. В ванных комнатах в номерах предоставляются туалетно-косметические принадлежности.  В ресторане отеля Sarihan Cave подаются блюда турецкой кухни, приготовленные из свежих местных продуктов.",
          "price": "890",
          "contact": "Avcilar Mah. Unlu Sok. No:20 isali, Gaferli, 50180 Гёреме, Турция",
          "image": "https://cf.bstatic.com/xdata/images/hotel/max1280x900/184423155.jpg?k=aedc6802f599ef088d7120b3bc8fe4745bd92ba44175911e3e70f9681e144697&o=&hp=1"
        },
        {
          "name": "Smart Hotel İzmir",
          "description": "Отель Smart Izmir находится в городе Измире. К услугам гостей фитнес-центр и сауна. Всего в 100 метрах расположена станция метро Basmane, а в 1,3 км — часовая башня Измира.  В числе стандартных удобств телевизор с плоским экраном. В некоторых номерах есть гостиная зона. В каждом номере имеется собственная ванная комната с ванной или душем, тапочками, бесплатными туалетно-косметическими принадлежностями и феном. В числе удобств спутниковое телевидение.",
          "price": "790",
          "contact": "Fevzipaşa Bulvarı N:o 153 Konak izmir, Конак, 35210 Измир, Турция",
          "image": "https://cf.bstatic.com/xdata/images/hotel/max1280x900/55674797.jpg?k=8f7e2bb010e7871d6fcb3130a9c3dbbdd2488e11559597201ce7de76431c4464&o=&hp=1"
        },
        {
          "name": "Hilton Istanbul Bomonti",
          "description": "Отель Hilton Istanbul Bomonti расположен в центре района Бомонти, всего в 10 минутах ходьбы от станции метро Osmanbey и в 1 остановке от площади Таксим. Из просторных номеров открывается живописный вид на европейскую и азиатскую части города. К услугам гостей ресторан, 2 бара, залы для проведения совещаний, бизнес-центр, а также бесплатный Wi-Fi в местах общего пользования.  Все номера отеля Hilton Istanbul Bomonti со вкусом оформлены и обставлены роскошной мебелью. Из французских окон открывается панорамный вид на город или пролив Босфор. В числе удобств кондиционер и отдельное место для работы.",
          "price": "550",
          "contact": "Silahsor Cad. No: 42 Bomonti-Sisli, Шишли, 34381 Стамбул, Турция",
          "image": "https://cf.bstatic.com/xdata/images/hotel/max1280x900/270249324.jpg?k=697de5ec2191607e5c5f3a8d1b9aa9b1b102ea69ba1bfaae7fbab420df488f2d&o=&hp=1"
        }
      ],
      "comments": [],
      "id": 4
    },
    {
      "image": "https://images-na.ssl-images-amazon.com/images/I/71cR%2Bsc93tL.jpg",
      "title": "New - York",
      "price": "800",
      "description": "Нью-Йорк включает пять боро (районов), расположенных в месте впадения реки Гудзон в Атлантический океан. В центре города расположен густонаселенный Манхэттен – один из крупнейших в мире коммерческих, финансовых и культурных центров. Главные достопримечательности Нью-Йорка – многочисленные небоскребы, в том числе Эмпайр-стейт-билдинг, и огромный Центральный парк. На залитой неоновыми огнями площади Таймс-сквер расположен театр \"Бродвей\".",
      "hotels": [],
      "comments": [],
      "id": 2
    },
    {
      "image": "https://wallpapercave.com/wp/wp3386769.jpg",
      "title": "Mountains",
      "price": "2000",
      "description": "wdawda,wdknap caw pcaw cowal cwoa ciw c; as;cjk aw; cwow w w wmmmmmmmmmmmmmm w w w w w wwwwwwww",
      "hotels": [],
      "comments": [],
      "id": 8
    },
    {
      "image": "https://wallpapercave.com/wp/wp2324982.jpg",
      "title": "China",
      "price": "780",
      "description": "Китай – густонаселенная страна в Восточной Азии с разнообразными ландшафтами и рельефом. Здесь можно найти луга, пустыни, горы, озера, реки и побережья протяженностью более 14 тыс. км. Столица страны, Пекин, славится современной архитектурой и древними памятниками, среди которых дворцовый комплекс Запретный город и площадь Тяньаньмэнь. На востоке расположен мировой финансовый центр Шанхай, силуэт которого формируют бесчисленные небоскребы. По северному Китаю, пересекая его с востока на запад, проходит Великая Китайская стена. ",
      "hotels": [],
      "comments": [],
      "id": 9
    },
    {
      "image": "https://images.unsplash.com/photo-1528181304800-259b08848526?ixid=MnwxMjA3fDB8MHxzZWFyY2h8MXx8dGhhaWxhbmR8ZW58MHx8MHx8&ixlib=rb-1.2.1&w=1000&q=80",
      "title": "Thailand",
      "price": "950",
      "description": "Таиланд – государство в Юго-Восточной Азии с многочисленными тропическими пляжами, роскошными королевскими дворцами, древними руинами и богато украшенными буддийскими храмами. В Бангкоке, столице страны, по соседству с ультрасовременными небоскребами вдоль каналов расположились тихие жилые районы и культовые храмы: ват Арун, ват Пхо и храм Изумрудного Будды (ват Пхракэу). Недалеко от города находятся пляжные курорты, в том числе многолюдная Паттайя и фешенебельный Хуахин.",
      "hotels": [],
      "comments": [],
      "id": 10
    },
    {
      "image": "https://wallpaperaccess.com/full/1093978.jpg",
      "title": "Switzerland",
      "price": "1650",
      "description": "Швейцариия, расположенная в Центральной Европе, – это страна бесчисленных озер, деревушек и высокогорных Альп. Во многих городах сохранились средневековые районы. Среди популярных достопримечательностей этой эпохи – Часовая башня в Берне и часовенный деревянный мост в Люцерне. Страна славится своими горнолыжными курортами и пешеходными маршрутами. Банковские и финансовые учреждения играют ведущую роль в экономике страны, а швейцарские часы и шоколад известны во всем мире",
      "hotels": [],
      "comments": [],
      "id": 11
    },
    {
      "image": "https://images6.alphacoders.com/693/thumb-1920-693237.jpg",
      "title": "Denmark",
      "price": "1200",
      "description": "Дания – скандинавское государство, расположенное на полуострове Ютландия и многочисленных близлежащих островах. Оно соседствует со Швецией и соединено с ней Эресуннским мостом. Копенгаген, столица Дании, славится своими королевскими дворцами, красочным районом старого порта Нюхавн, парком развлечений Тиволи и знаменитой статуей Русалочки. Город Оденсе, в котором родился Ганс Христиан Андерсен, пользуется популярностью у туристов благодаря средневековому центру с мощенными брусчаткой улицами и фахверковыми домами.",
      "hotels": [],
      "comments": [],
      "id": 12
    },
    {
      "image": "https://images7.alphacoders.com/716/716104.jpg",
      "title": "Australia",
      "price": "1700",
      "description": "Австралия – это страна, занимающая одноименный материк, который омывается Индийским и Тихим океанами. На побережьях континента находятся такие крупные города, как Сидней, Брисбен, Мельбурн, Перт и Аделаида. Столица Австралии – Канберра – расположена вдали от моря. Главными достопримечательностями страны являются Сиднейский оперный театр, Большой Барьерный риф и аутбэк – обширная пустынная местность. Также интересна фауна Австралии: здесь обитают уникальные виды животных, например кенгуру и утконосы. ",
      "hotels": [],
      "comments": [],
      "id": 13
    },
    {
      "image": "https://wallpaperaccess.com/full/723504.jpg",
      "title": "Provans",
      "price": "222",
      "description": "Прованс – историческая область на юго-востоке Франции, граничащая с Италией и омываемая Средиземным морем. Область известна своим разнообразным ландшафтом: на ее территории расположены Южные Альпы, равнина Камарг, холмистые виноградники, оливковые рощи, сосновые леса и лавандовые поля. На Лазурном берегу (другое название – Французская Ривьера) на юге Прованса находится роскошная Ницца и очаровательные курортные города Сен-Тропе и Канны",
      "hotels": [],
      "comments": [],
      "id": 15
    },
    {
      "image": "https://s1.1zoom.me/b5050/839/Dubai_Emirates_UAE_Houses_Skyscrapers_Roads_Night_544241_1920x1080.jpg",
      "title": "Объединенные Арабские Эмираты",
      "price": "650",
      "description": "Объединенные Арабские Эмираты (ОАЭ) – государство на Аравийском полуострове вдоль южного побережья Персидского залива, состоящее из семи эмиратов. Столица страны Абу-Даби, расположенная на прибрежном острове, славится Большой мечетью шейха Зайда, которая вмещает более 40 тысяч верующих и освещается хрустальными люстрами. В Дубае туристов привлекают самый высокий в мире небоскреб Бурдж-Халифа, огромные торговые центры и развлекательные заведения в самобытном стиле.",
      "hotels": [
        {
          "name": "Swissôtel Al Murooj Dubai",
          "description": "Пятизвездочный отель Swissôtel Al Murooj Dubai расположен через дорогу от торгового центра Dubai Mall и знаменитого небоскреба Бурдж-Халифа. К услугам гостей пышный сад с большим плавательным бассейном и бесплатный Wi-Fi в местах общего пользования. Поездка до Всемирного торгового центра Дубая занимает 10 минут.  Из роскошных номеров открывается вид на город или пышный сад во внутреннем дворе. В каждом номере установлен телевизор с плоским экраном и обустроен гостиный уголок. Кроме того, они оснащены рабочим столом, мини-баром и принадлежностями для чая/кофе",
          "price": "920",
          "contact": "Al Mustaqbal Street, Opposite The Dubai Mall, Downtown Dubai",
          "image": "https://cf.bstatic.com/xdata/images/hotel/max1280x900/267971620.jpg?k=7137fb9cbb2f73f4295321685935156017d584001e00cc3964ba52043ee52c73&o=&hp=1"
        },
        {
          "name": "Stella Di Mare Dubai Marina Hotel",
          "description": "Отель Stella Di Mare Dubai Marina в стиле ар-деко расположен в районе Дубай Марина города Дубай. К услугам гостей номера с бесплатным Wi-Fi. В числе удобств открытый бассейн. До станции метро DMCC и трамвайной остановки JLT 5 минут ходьбы, а до пляжа Джумейра-Бич-Резиденс можно дойти за 10 минут. Гостям отеля предлагается бесплатный трансфер до пляжа Джумейра-Бич-Резиденс и торгового центра Dubai Marina.  Номера с собственной ванной комнатой оснащены кондиционером и телевизором с плоским экраном. В номерах установлен рабочий стол. Из некоторых номеров отеля Stella Di Mare Dubai Marina открывается вид на город и пристань для яхт. ",
          "price": "750",
          "contact": "Al Mattla'ee Street Dubai Marina, Дубай-Марина, Дубай, ОАЭ",
          "image": "https://cf.bstatic.com/xdata/images/hotel/max1280x900/172057803.jpg?k=275d441d278b29cde68baf3113a948fb5f91cb5bed0e93e982f0b59d435de761&o=&hp=1"
        },
        {
          "name": "Millennium Place Dubai Marina",
          "description": "Отель Millennium Place Dubai Marina расположен в Дубае, менее чем в 1 км от пляжа Марина-Бич. К услугам гостей ресторан, бесплатная частная парковка, открытый бассейн и фитнес-центр. В этом 4-звездочном отеле работает бар. Номера с собственной ванной комнатой оснащены кондиционером и бесплатным Wi-Fi. Стойка регистрации отеля открыта круглосуточно Гости могут обменять валюту и заказать доставку еды и напитков в номер.  Во всех номерах обустроена гостиная зона. Кроме того, в каждом номере отеля Millennium Place Dubai Marina установлены письменный стол и телевизор с плоским экраном.",
          "price": "750",
          "contact": "Al Marsa Street, Дубай-Марина, Дубай, ОАЭ",
          "image": "https://cf.bstatic.com/xdata/images/hotel/max1280x900/204622896.jpg?k=e679406e725f1154f767770501ea11f55e5007947d46b00d6f46a5d3c3832aaf&o=&hp=1"
        },
        {
          "name": "Rose Rayhaan by Rotana - Dubai ",
          "description": "Отель Rose Rayhaan by Rotana расположен на шоссе шейха Зайда, в 3 минутах ходьбы от Дубайского международного финансового центра (DIFC) и в нескольких шагах от станции метро Financial Centre. Стойка регистрации открыта круглосуточно. На всей территории работает бесплатный Wi-Fi. В отеле осуществляется доставка еды и напитков в номер. К услугам гостей открытый бассейн, фитнес-центр, хаммам и ресторан.  В отеле в распоряжении гостей 462 номеров и люксов с панорамным видом на Дубай и небоскреб Бурдж-Халифа. ",
          "price": "850",
          "contact": "Sheikh Zayed Road, Район торговых центров, Дубай, ОАЭ",
          "image": "https://cf.bstatic.com/xdata/images/hotel/max1280x900/230031199.jpg?k=8cab9269247e1257dcc6d5165b8d42456eb070ce60a5870d0a9754f0a7ea68a3&o=&hp=1"
        },
        {
          "name": "Pullman Dubai Downtown",
          "description": "Космополитический 5-звездочный отель Pullman Dubai Downtown расположен в районе Бизнес-Бэй, недалеко от небоскреба Бурдж-Халифа, торгового центра Dubai Mall и района Даунтаун-Дубай. От отеля можно легко добраться до шоссе шейха Зайда и шоссе Аль-Хайль.  Уникальные номера и люксы находятся на 19 этажах. Из окон открывается вид на Дубайский водный канал, городской пейзаж или знаменитый небоскреб Бурдж-Халифа. Во всех номерах установлен большой рабочий стол и предоставляется проводной доступ в интернет или Wi-Fi. ",
          "price": "1200",
          "contact": "Marasi Drive, Business Bay, Дубай, ОАЭ",
          "image": "https://cf.bstatic.com/xdata/images/hotel/max1280x900/314431268.jpg?k=31c8a78f10687b6536a14e964853f3087325d1faf01a9a85c6eb6bdc14e47f6e&o=&hp=1"
        }
      ],
      "comments": [],
      "id": 16
    }
  ]
}