{
  "tours": [
    {
      "image": "https://wallpapercave.com/wp/cmdkr6o.jpg",
      "title": "Rio de Janeiro",
      "price": "1000",
      "description": "Рио-де-Жанейро – огромный бразильский город, лежащий на берегу залива Гуанабара. Он получил всемирную известность благодаря своим пляжам Копакабана и Ипанема, статуе Христа Искупителя высотой 38 метров, венчающей гору Корковаду, гранитному пику Сахарная голова, на вершину которого ведет канатная дорога, а также обширным фавелам – трущобам на склонах окрестных гор. В Рио-де-Жанейро проводится крупнейший в мире карнавал, посетители которого могут полюбоваться на ярко украшенные движущиеся платформы и танцоров самбы в эпатажных костюмах.",
      "hotels": [],
      "id": 1
    },
    {
      "image": "https://img-fotki.yandex.ru/get/128227/214512220.1c/0_170dac_89f7e316_XL.jpg",
      "title": "Miami",
      "price": "1200",
      "description": "Майами – международный город на юго-восточной оконечности Флориды. В городе живет много кубинцев, что особенно заметно на улице Калле-Очо в районе Маленькая Гавана, где открыты традиционные кубинские кафе и сигарные лавки. На барьерных островах в бирюзовых водах залива Бискейн расположен очаровательный курорт Майами-Бич, который славится яркими зданиями в стиле ар-деко, Южным пляжем с белым песком, отелями рядом с местами для серфинга и модными ночными клубами.",
      "hotels": [],
      "id": 7
    },
    {
      "image": "https://wallpaperaccess.com/full/441155.jpg",
      "title": "Bali",
      "price": "400",
      "description": "Бали – это остров в Индонезии, облик которого формируют вулканы, поросшие лесом, заливные рисовые поля, пляжи и коралловые рифы. На острове множество храмов, в том числе Пура Лухур Улувату, выстроенный на скале. На юге Бали находятся город Кута с его людными барами и популярные курорты Семиньяк, Санур и Нуса-Дуа. Остров также славится своими центрами йоги и медитации.",
      "hotels": [],
      "id": 3
    },
    {
      "image": "https://wallpaperaccess.com/full/1128770.jpg",
      "title": "Egypt",
      "price": "1500",
      "description": "Египет – страна в Северо-Восточной Африке и на Ближнем Востоке. О ее богатой истории, насчитывающей более пяти тысяч лет, напоминают археологические памятники в плодородной долине реки Нил, среди которых пирамиды Гизы, Большой сфинкс, а также Карнакский храм, стены которого испещрены иероглифами, и Долина царей с гробницами фараонов в районе Луксора. Столица страны Каир славится мечетью Мухаммеда Али, построенной во времена Османской империи, и Египетским музеем, где выставлены мумии фараонов и позолоченные деревянные статуи Тутанхамона.",
      "hotels": [],
      "id": 5
    },
    {
      "image": "https://wallpapercave.com/wp/wp2386147.jpg",
      "title": "Turkey",
      "price": "500",
      "description": "Турция – государство на юго-востоке Европы и юго-западе Азии, культура которого сочетает древнегреческие, персидские, римские, византийские и османские традиции. В многонациональном Стамбуле, раскинувшемся на берегах пролива Босфор, туристов привлекают знаменитый собор Святой Софии с его устремленным ввысь куполом и христианскими мозаиками, величественная Голубая мечеть XVII века и построенный в 1460-е годы дворец Топкапы – бывшая резиденция османских султанов. Столицей Турции является современный город Анкара.",
      "hotels": [],
      "id": 4
    },
    {
      "image": "https://images-na.ssl-images-amazon.com/images/I/71cR%2Bsc93tL.jpg",
      "title": "New - York",
      "price": "800",
      "description": "Нью-Йорк включает пять боро (районов), расположенных в месте впадения реки Гудзон в Атлантический океан. В центре города расположен густонаселенный Манхэттен – один из крупнейших в мире коммерческих, финансовых и культурных центров. Главные достопримечательности Нью-Йорка – многочисленные небоскребы, в том числе Эмпайр-стейт-билдинг, и огромный Центральный парк. На залитой неоновыми огнями площади Таймс-сквер расположен театр \"Бродвей\".",
      "hotels": [],
      "id": 2
    },
    {
      "image": "https://wallpapercave.com/wp/wp3386769.jpg",
      "title": "Mountains",
      "price": "2000",
      "description": "wdawda,wdknap caw pcaw cowal cwoa ciw c; as;cjk aw; cwow w w wmmmmmmmmmmmmmm w w w w w wwwwwwww",
      "hotels": [],
      "id": 8
    },
    {
      "image": "https://wallpapercave.com/wp/wp2324982.jpg",
      "title": "China",
      "price": "780",
      "description": "Китай – густонаселенная страна в Восточной Азии с разнообразными ландшафтами и рельефом. Здесь можно найти луга, пустыни, горы, озера, реки и побережья протяженностью более 14 тыс. км. Столица страны, Пекин, славится современной архитектурой и древними памятниками, среди которых дворцовый комплекс Запретный город и площадь Тяньаньмэнь. На востоке расположен мировой финансовый центр Шанхай, силуэт которого формируют бесчисленные небоскребы. По северному Китаю, пересекая его с востока на запад, проходит Великая Китайская стена. ",
      "hotels": [],
      "id": 9
    },
    {
      "image": "https://images.unsplash.com/photo-1528181304800-259b08848526?ixid=MnwxMjA3fDB8MHxzZWFyY2h8MXx8dGhhaWxhbmR8ZW58MHx8MHx8&ixlib=rb-1.2.1&w=1000&q=80",
      "title": "Thailand",
      "price": "950",
      "description": "Таиланд – государство в Юго-Восточной Азии с многочисленными тропическими пляжами, роскошными королевскими дворцами, древними руинами и богато украшенными буддийскими храмами. В Бангкоке, столице страны, по соседству с ультрасовременными небоскребами вдоль каналов расположились тихие жилые районы и культовые храмы: ват Арун, ват Пхо и храм Изумрудного Будды (ват Пхракэу). Недалеко от города находятся пляжные курорты, в том числе многолюдная Паттайя и фешенебельный Хуахин.",
      "hotels": [],
      "id": 10
    },
    {
      "image": "https://wallpaperaccess.com/full/1093978.jpg",
      "title": "Switzerland",
      "price": "1650",
      "description": "Швейцариия, расположенная в Центральной Европе, – это страна бесчисленных озер, деревушек и высокогорных Альп. Во многих городах сохранились средневековые районы. Среди популярных достопримечательностей этой эпохи – Часовая башня в Берне и часовенный деревянный мост в Люцерне. Страна славится своими горнолыжными курортами и пешеходными маршрутами. Банковские и финансовые учреждения играют ведущую роль в экономике страны, а швейцарские часы и шоколад известны во всем мире",
      "hotels": [],
      "id": 11
    },
    {
      "image": "https://images6.alphacoders.com/693/thumb-1920-693237.jpg",
      "title": "Denmark",
      "price": "1200",
      "description": "Дания – скандинавское государство, расположенное на полуострове Ютландия и многочисленных близлежащих островах. Оно соседствует со Швецией и соединено с ней Эресуннским мостом. Копенгаген, столица Дании, славится своими королевскими дворцами, красочным районом старого порта Нюхавн, парком развлечений Тиволи и знаменитой статуей Русалочки. Город Оденсе, в котором родился Ганс Христиан Андерсен, пользуется популярностью у туристов благодаря средневековому центру с мощенными брусчаткой улицами и фахверковыми домами.",
      "hotels": [],
      "id": 12
    },
    {
      "image": "https://images7.alphacoders.com/716/716104.jpg",
      "title": "Australia",
      "price": "1700",
      "description": "Австралия – это страна, занимающая одноименный материк, который омывается Индийским и Тихим океанами. На побережьях континента находятся такие крупные города, как Сидней, Брисбен, Мельбурн, Перт и Аделаида. Столица Австралии – Канберра – расположена вдали от моря. Главными достопримечательностями страны являются Сиднейский оперный театр, Большой Барьерный риф и аутбэк – обширная пустынная местность. Также интересна фауна Австралии: здесь обитают уникальные виды животных, например кенгуру и утконосы. ",
      "hotels": [],
      "id": 13
    },
    {
      "image": "https://wallpapercave.com/wp/wp1910099.jpg",
      "title": "Indonesia",
      "price": "2411",
      "description": "Индонезия – это государство в Юго-Восточной Азии, которое занимает территорию нескольких тысяч вулканических островов. На них проживают сотни народов, которые говорят на разных языках. Страна известна благодаря своим пляжам, вулканам, а также обитающим в джунглях комодским варанам, слонам, орангутанам и тиграм. Столица Индонезии – крупный, колоритный город Джакарта – находится на острове Ява. Здесь же расположен город Джокьякарта, знаменитый своими кукольными представлениями и традиционным оркестром под названием гамелан.",
      "hotels": [
        {
          "name": "testHotel",
          "price": 200,
          "image": "https://images7.alphacoders.com/716/716104.jpg",
          "des": "lorem занимающая одноименный материк, который омывается Индийским и Тихим океанами. На побережьях континента находятся такие крупные города, как Сидней, Брисбен, Мельбурн, Перт и Аделаида. Столица Австралии – Канберра – расположена вдали от моря. Главными достопримечательностями страны являются Сиднейский оперный театр, Большой Барьерный риф и аутбэк – обширная пустынная местность. Также интересна фауна Австралии ",
          "contact": 20000465879
        }
      ]
    },
    {
      "image": "https://wallpaperaccess.com/full/723504.jpg",
      "title": "Provans",
      "price": "222",
      "description": "Прованс – историческая область на юго-востоке Франции, граничащая с Италией и омываемая Средиземным морем. Область известна своим разнообразным ландшафтом: на ее территории расположены Южные Альпы, равнина Камарг, холмистые виноградники, оливковые рощи, сосновые леса и лавандовые поля. На Лазурном берегу (другое название – Французская Ривьера) на юге Прованса находится роскошная Ницца и очаровательные курортные города Сен-Тропе и Канны",
      "hotels": [
        {
          "name": "aasaas",
          "des": "In a very central part of the city (Laranjeiras/Santa Teresa), inside Rio´s most beautiful and tranquil favela, the unique Hostel “Favelinha” welcomes travelers from around the world. It gives backpackers and other interested tourists the opportunity to discover what life is like for a great majority of Rio´s inhabitants. It is the first hostel of its kind in Brazil! You will be amazed at how friendly you will be welcomed by the people in the favela and you will not believe your eyes when you step out on your balcony and start to overlook the bay of Guanabara, the sugar loaf and some of Rio´s famous beaches like Botafogo and Flamengo.",
          "price": "1000$",
          "contact": "xxxxxxxx",
          "image": "asdassdasd"
        },
        {
          "name": "fsdfdf",
          "des": "fsdsdf",
          "price": "fsdf",
          "contact": "fdsdf",
          "image": "fsdf"
        }
      ],
      "id": 15
    }
  ]
}