import React from 'react';

const Kyrgyzstan = () => {
    return (
        <div>
            <img style={{width: '100%', marginTop: '50px'}} src="https://wallpaperaccess.com/full/2306835.jpg"/>
            <p style={{backgroundColor:'lightblue', fontSize: '22px'}}>Чем известен Кыргызстан? Прежде всего, первозданно чистой природы: заснеженными горными вершинами, живописными альпийскими лугами, наполненными красками и ароматами полевых трав и цветов, чистыми горными реками и безмятежными зеркальными озерами, разбросанными среди высоких вершин. Если вы хотите познакомиться с этими дикими природными уголками, а также с древней историей Шелкового пути, отправляйтесь в затерянную в горах среднеазиатскую страну и погрузитесь в мир нетронутой природы и кочевой жизни. Всё больше путешественников отправляются сюда, и туризм в Кыргызстане год от года набирает обороты. Любой тур по Кыргызстану станет уникальным, необычным опытом, который обязательно оставит воспоминания на всю жизнь.

Кыргызстан находится в центре Евразийского континента, между востоком и западом. Несмотря на то, что Кыргызстан является относительно небольшой страной, в нем есть три горные вершины высотой более 7000 метров. При этом 94% территории страны находится на высоте более 1000 метров над уровнем моря, а 80% площади государства занимает горный хребет Тянь-Шань. Лучший способ познакомиться с разнообразием климатических зон Кыргызстана – это отправиться в поход по тропам, которые проходят через хвойные леса, тундровую растительность, удаленные пастбища и скалистые горные вершины.

Исторический туризм
Исторический туризм в Кыргызстане охватывает события тысячелетий, рисуя образы кочевников, поселенцев и купцов прошлого. С самой ранней историей можно познакомиться, отправившись к петроглифам Чолпон-Аты, которые дают редкое представление о доисламском образе жизни народов, населяющих горы Тянь-Шань. Побывайте в музеях, где экспозиции рассказывают о быте кочевников, или посетите остатки средневековых городов Узген и Баласагун. Откройте для себя таинственный караван-сарай Таш-Рабат, являющийся одним из немногих безмолвных свидетелей могущества Великого Шелкового пути.

Если у вас возникнут вопросы, звоните по телефону: 00(996)312 000 000 или пишите нам по адресу tourDream@gmail.com</p>
        </div>
    );
};

export default Kyrgyzstan;