import React from 'react';

const svadba = () => {
    return (
        <div>
            <img style={{marginLeft: '100px'}} src="https://wedding.4banket.ru/wp-content/uploads/2018/04/Kak-pridumat-temu-dlya-svadbyi3.jpg"/>
            <p style={{backgroundColor:'lightblue', fontSize: '22px'}}>Свадебное путешествие – отличный и незабываемый подарок вашим молодоженам!

Анталийское побережье Турции— потрясающее место для отдыха вдвоем.

Роскошные интерьеры номеров и отдельных вилл, среди которых есть и с личной джакузи и террасой, изысканные блюда и напитки в ресторанах и барах, вкуснейшие десерты в уютной кондитерской, спа салоны с богатым выбором услуг и медитативной атмосферой.…

В каждом отеле несколько ресторанов со своим стилем, и поход в каждый из них может стать маленьким приключением. Ночные клубы, яркие пляжные вечеринки добавят новых эмоций.

Для новобрачных предусмотрен ряд отдельных услуг, которые позволят превратить отдых в сказку.

Бесподобные пляжи с золотистым песком словно созданы для долгих романтических прогулок.
Подарите радость от теплых ласковых волн Средиземного моря и незабываемых дней медового месяца!

📞0550663232
📞0505663232</p>
        </div>
    );
};

export default svadba;