import React from 'react';

const Transfer = () => {
    return (
        <div>
            <img style={{width: '100%', marginTop: '50px'}} src="https://motor.ru/imgs/2016/08/09/14/191679/8e5f70947c1b0e364d2cf052f0f4e750ab7c301c.jpg"/>
            <p style={{backgroundColor:'lightblue', fontSize: '22px'}}>Glavtour, Bishkek , оказывает полный спектр услуг в сфере перевозок пассажиров внутри Кыргызстана и по СНГ , в том числе предлагает встречи и проводы пассажиров в аэропортах. Преимуществами компании являются профессионализм, индивидуальный подход, комфортность автомашин.

Встреча в аэропорту – это сервис, рассчитанный на пассажиров, уставших после перелета. Данная услуга позволяет сделать поездку до дома более комфортной, избежав поиска транспорта и лишней траты времени. Максимально экономя время, услуга встреча в аэропорту станет настоящем спасением для большинства путешествующих,

В настоящее время вы можете получить сервис одинаково высокого уровня по доступным ценам практически в любой стране, как в Кыргызстане, так и за границей.

Главной особенностью является то, что «Glavtour, Bishkek» предоставляет широкий спектр услуг трансферов: эконом, среднего, бизнес, премиум классов, катеров, яхт, вертолётов, самолётов микроавтобусов и автобусов, различной вместимости.

Виды трансферов в любой стране и по любому направлению

Стандартный трансфер, аэропорт – отель – аэропорт.
Организация поездки, отель – выставочный центр – отель (или др. место назначения).
Трансферы в рестораны, театры, другие отели и т.д.
Если у вас возникнут вопросы по заказу трансфера, пожалуйста, звоните по телефону: 00(996)312 663232 или пишите нам по адресу tourDream@gmail.com</p>
        </div>
    );
};

export default Transfer;